import Image from "next/image";

export default function Comments() {
    return (
        <div className="">
        <p className="pt-6 font-ud text-base text-gray-700">
            *注記１：　オルガン深堀り<br></br>
            クラシック音楽でのパイプオルガンといえば、バッハがすぐに連想されます。近代の曲ではマーラーのシンフォニーやR.シュトラウスの「ツァラトゥストラはかく語りき」でもパイプオルガンは登場しますが、独奏で弾きまくるというスタイルではありません。グラゴル・ミサで驚いたのは強烈なパイプオルガン独奏の楽章があり、これがなぜかプログレロック風に聴こえてしまうことです。
            演奏会中に急にリック・ウェイクマンを思い出してしまい、家に帰ってから本当に久しぶりに過去の名盤を掘り返してしまいました。40年前の記憶でほとんど忘れかけていたものが急に出現して驚きました。Rick Wakeman "The Six WIves of henry VIII” は中学生から高校生の頃によく聴いていたのですが、すっかり記憶の倉庫の隅に追いやられていました。ほぼ40年ぶりにストリーミングで聴いたリック・ウェイクマンは懐かしいと同時にある意味新鮮でもありました。ヤナーチェクとリック・ウェイクマンが脳内で連結するとは不思議な化学反応です。ついでにインスブルック冬季五輪の記録映画  White Rock （当時はすごく流行りました）や YES時代の名曲も根掘り葉掘り聴き直してしまい、本当に久しぶりにプログレロックを楽しみました。ちなみに、僕の場合はプログレロックを聴いていた期間は10代中頃の2年間ぐらいだけで、その後はクロスオーバー・フュージョン経由でどっぷり JAZZ の沼に嵌っていったので、そういう時期もあったんだなと青春時代を思い出して懐かしかったです。<br></br>
            オルガン繋がりで、ジャズ系のオルガン弾きのおさらいも一週間ほどかけて一気にしました。ジミー・スミスとウェス・モンゴメリーのコンビによる Dynamic Duo の定番アルバムから開始して、ロニー・スミス、ロニー・フォスター、ジミー・マクグリフ、リチャード・グルーヴ・ホームズとジャズ・ファンク系のオルガン弾きの楽曲をiPhoneのミュージックライブラリに登録して日課の散歩中にずっとながら聴きしました。その中で、繰り返し何度も聴いたのは Dr. Lonnie Smith “spinning wheel” と Ronnie Foster  “on the avenue” です。ロニー・スミスはヒップホップ系やアシッド・ジャズ系のアーティストやクラブDJに大人気で、よくサンプリング音源に使われています。中でも “spinning wheel” は一番人気のようで、ちょくちょくお店や飲食店でも耳にします。ロニー・スミスのビジュアルの変遷は愉快で、最初は普通の黒人ジャズマン風だったのが被り物への尋常でないこだわりがあるらしく、ベレー帽→カウボーイハット→ターバン　とトレードマークの被り物が変遷していきます。晩年はほとんどターバンを巻いていて、どうみてもインド人にしか見えません。いつからかドクターの肩書を名乗るようになりましたが、何の博士なのかは不明です。息の長いミュージシャンで、残念ながら昨年（2021年）逝去しましたが、晩年はちょいちょい来日してブルーノート東京にも出演していました。ヤナーチェクからファンク系ジャズまで一気に連結されてしまいました。脳にいつもとは違う刺激を与えてくれる神LIVEに行くと、記憶の棚卸しができるのがまた楽しみです。
        </p>
        <Image
        className=""
        src="/images/Blog/2022-0922/DrLonnieSmith.png" // Route of the image file
        height={608} // Desired size with correct aspect ratio
        width={3030} // Desired size with correct aspect ratio
        alt="DrLonnie_Smith"
      /> 
      <p className="pt-6 font-ud text-base text-gray-700">
      *注記2:  1970年代 エレクトリック期 マイルス・デイビス<br></br>
      クラシック音楽にハマるかなり前から、僕がずっと（今でもどっぷり）聴いてきたのはJAZZです。ポリリズムというと、マイルスの on the corner と条件反射で反応してしまいます。問題作とリリース当時から評価されてきた on the corner  を1980年代に最初に聴いた際は、正直苦手でした。その頃は、大学のJAZZ研でドラムを叩いていて、マイルス・バンドのトニー・ウィリアムスを崇拝していました。マイルス・ウェイン・ハービー・ロン・トニーの黄金カルテットが最強にして最高と思っていたので、ビッチェズ・ブリュー以降のエレクトリック期のマイルスは苦手でずっとスルーしてきました。今にして思うと、音楽の経験値不足で理解できず、食わず嫌いでした。それから30年近く経過して、ネットラジオで流れていた Live Evil を偶然耳にして、あら不思議とても良いじゃないですか。これをきっかけに50歳を過ぎてからビッチェズ・ブリューから聴き直して、その流れで on the corner  も好きになりました。決して耳ざわりの良い、リラックスできる音楽ではありませんが、緊張と緩和と適度なノイズ感がストレス解消に効果ありです。きれい過ぎるマイルドな曲では案外ストレスは緩和しないようです。畑は違いますが、クラシックの現代音楽にもそういうコンセプトの曲が多いですね。それにしても、エレクトリック期のマイルスのレコードジャケットのイラストはなんじゃこりゃです。ビッチェズ・ブリューはまあ良しとしても Live Evil のイラストはエグくて今でも苦手です。中身はマイルスのアルバムでは一番ロック寄りで熱い演奏なんですが・・・
      </p>
      <Image
        className=""
        src="/images/Blog/2022-0922/Miles_Davis_on_the_corner.png" // Route of the image file
        height={746} // Desired size with correct aspect ratio
        width={3000} // Desired size with correct aspect ratio
        alt="Miles_Davis"
      />
      <p className="pt-6 font-ud text-base text-gray-700">
      若い頃のキース・ジャレットが今では考えられないプレースタイルで猛烈に電子ピアノを弾きまくっています。<br></br>
      蛇足ですが、帝王マイルスは偉大で今でもよく聴きますが、50歳を過ぎてからは同時代のトランペッターならドナルド・バードの方が僕の中ではイケてます。お酒のBGMに良し、散歩に良し、真剣に向き合って視聴して良しでいつも聴いています。1960年代のハードバップも好きですが、1970年代のポップなバードは最高です。マニア限定的で聞き手を選ぶエレクトロニック期マイルスとは対照的で、バードは明るく楽しい陽気な曲ばかりで癒やされます。  
      </p>
      </div>

        
        
    );
}